{
    "El Segundo Mejor Mono de Costa Rica": {
        "﻿numero": "0",
        "name": "El Segundo Mejor Mono de Costa Rica",
        "releases": "perrotiesoesmmcr",
        "links": "https://elsegundomejormonodecostarica.bandcamp.com",
        "videos": "Sf4QIDg4uIU",
        "bio": "\"El Segundo Mejor Mono de Costa Rica\" o referenciado pos sus iniciales \"ESMMDCR\" es una banda costarricense de powerjazz dub de dos miembros, formada por Andrés Castro en la batería y Carlos \"Tapado\" Vargas en la guitarra y los efectos.\n\nLa banda se formó en el año 2012 y se ha hecho famosa por su enérgica música en vivo y su innovadora mezcla de jazz, rock, dub y electrónica. Han lanzado varios álbumes, incluyendo \"Resistencia\" y \"La Fábrica del Humo\", ambos aclamados por la crítica y el público.\n\n\"El Segundo Mejor Mono de Costa Rica\" ha sido reconocido por su originalidad y su habilidad para fusionar diferentes géneros musicales en una sola canción. Su música combina ritmos frenéticos de batería con guitarras distorsionadas y efectos electrónicos, creando una experiencia sonora única e intensa.\n\nLa banda ha realizado giras por todo Costa Rica y ha participado en importantes festivales de música en el país, como el Festival Nacional de las Artes y el Festival Internacional de Jazz. También han realizado giras internacionales en países como México y Colombia.",
        "photourl": "esmmdcr",
        "tags": "Jazz;Lounge;Costa Rica"
    },
    "Rancho Lindo": {
        "﻿numero": "1",
        "name": "Rancho Lindo",
        "releases": "yoveniamanejandorancholindo",
        "links": "https://rancholindo.bandcamp.com/",
        "videos": "BdgCqAMv5lA",
        "bio": "Rancho Lindo es una superbanda costarricense de country que se formó en el año 2017. Está compuesta por algunos de los músicos más reconocidos de la escena musical costarricense, incluyendo a Marta Fonseca en la voz, Luis Diego Calvo en la guitarra, Daniel Patiño en el bajo, y Antonio de la Rúa en la batería.\n\nLa música de Rancho Lido se inspira en la música country tradicional, con influencias de blues, rock y folk. La banda ha lanzado varios sencillos, incluyendo \"No Somos Americanos\", \"La Carga\" y \"Nadie Es Perfecto\". Su música se caracteriza por las letras profundas y emotivas, así como por la calidad de sus interpretaciones.\n\nAdemás de su música, Rancho Lindo también se ha destacado por su espectacular show en vivo. La banda ha participado en importantes festivales de música en Costa Rica y en otros países de América Latina, como el Festival Cuna de Acordeones en Colombia y el Festival de Viña del Mar en Chile.",
        "photourl": "rancholindo",
        "tags": "Experimental;Superband;Country"
    },
    "Tesoro Del Mal": {
        "﻿numero": "2",
        "name": "Tesoro Del Mal",
        "releases": "postmusicatesorodelmal",
        "links": "https://tesorodelmal.bandcamp.com",
        "videos": "74AQ-D1DRTM",
        "bio": "Tesoro del Mal es un dueto costarricense de rock vaquero industrial formado en el año 2016 por los músicos Diego Dierickx y Carlos \"Capitán\" Moreno. La banda combina la música vaquera tradicional con la música industrial y el rock, creando un sonido único y distintivo.\n\nDiego Dierickx es el vocalista y guitarrista de la banda, mientras que Carlos Moreno es el encargado de los sintetizadores y la programación. La banda ha lanzado varios sencillos, incluyendo \"La Ultima Frontera\" y \"El Tren Fantasma\", así como un álbum de larga duración llamado \"Tesoro del Mal\" en el año 2017.\n\nLa música de Tesoro del Mal ha sido descrita como una mezcla de música vaquera y electrónica, con letras que exploran temas como la vida en la frontera, la violencia y la libertad. La banda ha participado en importantes festivales de música en Costa Rica y ha sido elogiada por su innovador enfoque musical.",
        "photourl": "tesorodelmal",
        "tags": "Punk;Crust Punk;Pop"
    },
    "Ceniza": {
        "﻿numero": "3",
        "name": "Ceniza",
        "releases": "musicamalaceniza",
        "links": "https://https://ceniza.bandcamp.com/;https://www.instagram.com/cenizacr/",
        "videos": "iL1fwpKhksI",
        "bio": "Ceniza es una banda costarricense de rock alternativo formada en el año 2013 en la ciudad de San José, Costa Rica. La banda está compuesta por cuatro miembros: Manolo Garrido en la voz y guitarra, Andrés Bolaños en la guitarra, David Barquero en el bajo y Juan Carlos Pardo en la batería.\n\nLa música de Ceniza es influenciada por diversos géneros, como el rock alternativo, el grunge y el post-punk. La banda ha lanzado varios sencillos y EPs, incluyendo \"Ceniza\" (2014), \"Arde\" (2015), \"Primavera\" (2016) y \"Un Golpe al Corazón\" (2019).\n\nEn el 2020 lanzaron su primer álbum de larga duración titulado \"Reminiscencias\", el cual fue muy bien recibido por la crítica y el público en general. La banda ha realizado giras en su país natal y también ha participado en festivales internacionales de música.\n\nEn resumen, Ceniza es una banda costarricense de rock alternativo que ha estado activa desde el año 2013, con un estilo musical influenciado por el grunge y el post-punk. Han lanzado varios sencillos y EPs, así como un álbum de larga duración en el 2020, y han realizado giras en Costa Rica y en el extranjero. ",
        "photourl": "ceniza",
        "tags": "Experimental;Emo;Mala"
    },
    "Vicepresidente": {
        "﻿numero": "4",
        "name": "Vicepresidente",
        "releases": "tddlcvicepresidente",
        "links": "https://vicepresidente.bandcamp.com/;https://open.spotify.com/artist/7nWWAmaBFeCFgO74xggks3;https://www.youtube.com/@vicepresidentedepartamento3904;https://www.instagram.com/vvicepresidente/",
        "videos": "B90Ar6GNkKk",
        "bio": "Vicepresidente es una banda de indie rock originaria de San José, Costa Rica. La banda se formó en el año 2012 y está compuesta por cuatro miembros: Luis Montalbert-Smith en la voz y guitarra, Felipe Pérez en el bajo, Andrés Moraga en la guitarra y José Joaquín Fernández en la batería.\n\nLa música de Vicepresidente es una mezcla de rock, indie y pop, con letras en español. La banda ha lanzado varios álbumes, incluyendo \"El Rey de los Escombros\" (2013), \"Brillo Nuevo\" (2016) y \"Lo Que Hay\" (2019). Su música ha sido descrita como emotiva y personal, con una mezcla de letras profundas y melodías pegajosas.\n\nAdemás de sus álbumes de estudio, Vicepresidente también ha realizado giras en Costa Rica y en otros países de América Latina, como México, Colombia y Chile. La banda ha participado en importantes festivales de música, como el Festival de la Luz en Costa Rica y el Festival Marvin en México.",
        "photourl": "vicepresidente",
        "tags": "Indie Rock;Lloradera"
    },
    "Años Plus": {
        "﻿numero": "5",
        "name": "Años Plus",
        "releases": "luocenagnosplus",
        "links": "https://agnosplus.bandcamp.com",
        "videos": "iduXMOXW0XY",
        "bio": "Años Plus es una banda ficticia de música electrónica formada en algún momento en la década de 2010. El proyecto musical utiliza un Nintendo DS y múltiples sintetizadores para crear un sonido oscuro y vanguardista inspirado en artistas como Aphex Twin y otros exponentes de la música electrónica experimental.\n\nEl nombre real del artista o artistas detrás de Años Plus es un misterio, ya que prefieren mantener su identidad en el anonimato. La música de Años Plus es muy experimental y vanguardista, con un enfoque en la creación de texturas sonoras y ambientes inmersivos que transportan al oyente a un mundo sonoro diferente.\n\nEl primer álbum de Años Plus, titulado \"Nexus\", fue lanzado en el año 2013 y recibió críticas muy positivas de la prensa especializada. El álbum incluye temas como \"Digital Rain\", \"Ghost in the Machine\" y \"Transcendental Mind\". La música de Años Plus también ha sido presentada en varios festivales de música electrónica en todo el mundo, incluyendo el festival Sonar en Barcelona y el festival MUTEK en Montreal.\n\nA pesar de que la identidad del artista o artistas detrás de Años Plus sigue siendo un misterio, la música de este proyecto ha sido muy influyente en la escena de la música electrónica experimental y ha inspirado a muchos otros músicos a explorar nuevos territorios sonoros y a crear música más arriesgada y experimental.",
        "photourl": "agnosplus",
        "tags": "Electronica;edm;Nintendos"
    },
    "Funeral Vaquero": {
        "﻿numero": "6",
        "name": "Funeral Vaquero",
        "releases": "elultimosuzuki",
        "links": "https://funeralvaquero.bandcamp.com",
        "videos": "",
        "bio": "Pendiente: No se sabe nada de la banda",
        "photourl": "misterio",
        "tags": "Western;folk;Vaquero"
    },
    "Mujeres de Nuestra Edad": {
        "﻿numero": "7",
        "name": "Mujeres de Nuestra Edad",
        "releases": "sintonias;sentimiento",
        "links": "https://mujeresdenuestraedad.bandcamp.com/",
        "videos": "",
        "bio": "Pendiente: No se sabe nada de la banda",
        "photourl": "misterio",
        "tags": "folk;sixties"
    },
    "": {
        "﻿numero": "",
        "name": "",
        "releases": "",
        "links": "",
        "videos": "",
        "bio": "",
        "photourl": "",
        "tags": ""
    }
}